import "./ProblemsFAQ.css";

export const ProblemsFAQ = () => {
  return (
    <section className="problems-faq">
        <h1 className="problems-faq__title">
          Проблемы/Решения/Часто задаваемые вопросы
        </h1>
      <div className="problems-faq__container">
        

        <div className="problems-faq__content">
          <p>1. Что входит в услуги управляющей компании?</p>
          <p>2. Какая комиссия управляющей компании?</p>
          <p>3. Нужно ли платить налоги при доверительном управлении?</p>
          <p>4. Какой срок сотрудничества возможен? Можно ли приостановить сдачу?</p>
          <p>5. Кто отвечает за сохранность квартиры и имущества?</p>
          <p>6. Какие риски существуют при доверительном управлении?</p>
          <p>7. Кто получает деньги от аренды – собственник или управляющая компания?</p>
          <p>8. Как оформляется доверительное управление? Какие документы нужны?</p>
          <p>9. Какие преимущества доверительного управления по сравнению с самостоятельной сдачей квартиры?</p>
          <p>10. Что такое доверительное управление недвижимостью и зачем оно нужно?</p>
        </div>

      </div>
    </section>
  );
};